 export const  dummy_data=[
{
    h1:'نجاحك التجاري يحتاج لمظهر أنيق، اختر مظهرًا يناسب علامتك.',
    p:'- مكتبة متنوعة من الثيمات الجاهزة القابلة للتخصيص حسب رغبتك.',
    p1:'- تخصيص تفاصيل التصميم عن طريق JS و CSS.',
    p2:'- كما يمكنك صنع ثيمك الخاص مع Salla Twilight.',
    p3:''
},
{
    h1:'من السعوديَّة لكل العالم بكل سهولة.',
    p:'- دعم أكثر من 40 لغة.',
    p1:'- استقبال المدفوعات من أكثر من 79 دولة.',
    p2:'- شحن دولي يغطي معظم دول العالم.',
    p3:'- إمكانية إضافة فروع ومستودعات متعددة لمتجرك.'
},

]